Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Ya hemos comentado como en el sistema capitalista existe una tendencia a la concentración del ingreso, y ya mencionamos los aportes teóricos y estadísticos de Piketty respecto a que la acumulación de Capital aumenta más velozmente que el Producto.
fr_fr: Nous avons déjà commenté que dans le système capitaliste il existe une tendance à la concentration du revenu, et nous avons déjà mentionné les apports théoriques et statistiques de Piketty : l’accumulation du Capital augment plus rapidement que la ??Production ??.

source: Ya hemos dicho que el crecimiento económico, en los países en los que aún no se han resuelto las necesidades básicas, implicará necesariamente un aumento en el consumo de bienes materiales.
fr_fr: Nous avons déjà dit que dans les pays dans lesquels les besoins essentiels ne sont pas encore réglés, la croissance économique implique nécessairement une augmentation de la consommation de biens matériels.

source: Ya hemos hablado de la manipulación que realizan los medios de comunicación masiva a la hora de instalar el consumismo como valor supremo.
fr_fr: Nous avons déjà parlé de la manipulation qu’exercent les médias de communication de masse au moment d’établir la consommation comme valeur suprême.

source: Ya hemos hablado de los valores éticos sobre los que habría que concientizar en las sociedades para ir desactivando todos los tipos de violencia que existen.
fr_fr: Nous avons déjà traité des valeurs éthiques qu’il faut préconiser dans la société pour désactiver graduellement toutes les formes de violence qui existent.

source: Ya hemos hablado de otros grandes pasos que hay que dar en el nivel internacional, y nos hemos referido por una parte al desarme y por otra parte a una campaña por el desarrollo mundial.
fr_fr: Nous avons déjà parlé d'autres grands pas qu'il faut faire au niveau international et nous avons fait référence d'une part au désarmement et d'autre part à une campagne pour le développement mondial.

source: Ya no es el caso de plantearse en abstracto las cuestiones más generales del Derecho.
fr_fr: Ce n’est plus le moment de se poser dans l’abstrait les questions plus générales du droit.

source: Ya no es sazón de escuchar, sino, al contrario, de juzgar, de sentenciar, de decidir.
fr_fr: Il n'est plus temps d'écouter, mais au contraire de juger, de décider, de se prononcer.

source: Ya no regresa al Arca bíblica portando una rama de olivo, sino que vuelve al arca de valores llevando un dólar en su fuerte pico.
fr_fr: Maintenant elle ne revient pas à l’Arche biblique en portant un rameau d’olivier mais au contraire elle retourne à l’arche des valeurs* en portant un dollar dans son puissant bec.

source: Ya no se trata de una guerra entre individuos encerrados cada cual en su esfera: una casta reivindicadora se lanza al asalto y es tenida en jaque por la casta privilegiada.
fr_fr: Il ne s’agit plus d’une guerre entre individus enfermés chacun dans sa sphère : une caste revendicatrice monte à l’assaut et elle est tenue en échec par la caste privilégiée.

source: Ya no son suficientes las políticas macroeconómicas que se limitan a administrar la tasa de interés y la cantidad de moneda circulante, es necesario avanzar hacia nuevos instrumentos que resulten idóneos en el espacio integrador entre la macroeconomía y la microeconomía, lo que algunos han dado en llamar la Mesoeconomía.
fr_fr: Les politiques macroéconomiques qui se limitent à administrer le taux d'intérêt et la quantité de liquidité en circulation, ne sont déjà plus pas suffisantes, il est nécessaire d'avancer vers de nouveaux instruments qui soient plus adéquates dans un espace d'intégration entre la macroéconomie et la microéconomie, ce que certains nomment la Mésoéconomie.

source: Ya nos hemos referido a la total inutilidad de las Naciones Unidas para cumplir con uno de sus principales objetivos enunciados en el preámbulo de su Carta, como el de mantener la paz en el planeta.
fr_fr: Nous avons déjà évoqué la totale inutilité des Nations unies pour accomplir l’un de ses principaux objectifs énoncés dans le préambule de sa Charte, comme celui de maintenir la paix sur la planète.

source: Ya nos referiremos a eso cuando analicemos los pasos a dar en los niveles nacionales; pero hay que tomarlo en cuenta a la hora de pensar en posibles campañas mundiales que se pudieran realizar sobre estos temas.
fr_fr: Nous nous référions déjà à cela quand nous avons analysé les étapes à franchir au niveau national ; mais il faut le prendre en considération au moment de penser à de possibles campagnes mondiales que l’on pourrait réaliser sur ces sujets.

source: Ya promediando el siglo XVIII, Rousseau escribía su Contrato Social, que en un principio influyó en los idearios de la Revolución Francesa, que luego fuera considerado como demasiado utópico para las condiciones de la población, y que también fuera denostado a principios del siglo XX por los partidarios del fascismo.
fr_fr: Déjà au milieu du XVIIIe siècle, Rousseau écrivait son Contrat social qui, à l'origine, a influencé les idéaux de la Révolution française et qui ensuite fut considéré comme trop utopique pour les conditions de la population et qui fut également injurié au début du XXe siècle par les partisans du fascisme.

source: Ya se sabe que cuando se dejan estas áreas en manos privadas, solamente las élites pueden acceder a las mismas satisfactoriamente.
fr_fr: On sait déjà que lorsqu’on laisse ces domaines à des intérêts privés, seules les élites peuvent y accéder de manière satisfaisante.

source: Ya tenemos interesantes ejemplos en el mundo, con la experiencia del microcrédito y el banco Grameen, de como la financiación, cuando se destina puntualmente a proyectos productivos, beneficia a las personas y a la economía en su conjunto, logrando el máximo rendimiento productivo de los préstamos.
fr_fr: Nous avons déjà, dans le monde des exemples intéressants avec l'expérience des microcrédits et la Grameen Bank, et nous voyons que lorsque le financement est destiné ponctuellement à des projets productifs, il bénéficie aux personnes et à l'économie dans son ensemble parvenant à un maximum de rentabilité des prêts.

source: Ya tuvimos la experiencia de los reformismos, que han significado solamente avances relativos sobre una plataforma que retrocede.
fr_fr: Nous avons déjà eu l'expérience du réformisme, qui a signifié seulement des avancées relatives à partir d'une plate-forme qui recule.

source: Ya, en la máquina partidaria, los grandes intereses financian candidatos y dictan las políticas que éstos deberán seguir.
fr_fr: Déjà, dans la machinerie des partis, les grands intérêts financent les candidats et leur dictent la politique à suivre.

source: la sociedad de la esclavitud de la del trabajo asalariado, es la forma en que este trabajo excedente le es arrancado al productor inmediato, al obrero”.
fr_fr: l’esclavage, par exemple, et le salariat, ne se distinguent que par le mode dont ce surtravail est imposé et extorqué au producteur immédiat, à l’ouvrier. »

source: ¡Como si fueran conceptos idénticos!
fr_fr: Comme si ces concepts étaient identiques !

source: ¡Con qué naturalidad se ha intercambiado la propiedad de medios productivos con la propiedad de la empresa!
fr_fr: On a interchangé la propriété de moyens de production et la propriété de l’entreprise avec une grande désinvolture !

source: ¡Pobre destino el de la sociedad humana, si su camino lo trazan las empresas de publicidad, los manipuladores de la política, o los medios de comunicación!
fr_fr: Pauvre destin de la société humaine si son chemin est tracé par les entreprises de publicité, les manipulateurs de la politique ou les médias !

source: ¡Pobre destino el del ser humano si ha llegado hasta aquí, solo para adormecerse en la hipnótica cotidianeidad de la sociedad de consumo!
fr_fr: Pauvre destin de l'être humain s'il est parvenu jusque-là pour s'endormir dans l'hypnotique quotidienneté de la société de consommation !

source: «Esto es mucho más que la tradicional pérdida de interés en la política y los partidos políticos La gente ahora desprecia a sus representantes oficiales.” Luego continúa: “Una encuesta de SOFRES en 2003 mostró que el 90% de los franceses creen que no ejercen absolutamente ninguna influencia en la toma de decisiones políticas a nivel nacional; el 76% también cree esto sobre la política local (Lire la politique, 12 marzo 2003).
fr_fr: « Il y a bien plus qu’un simple manque d’intérêt traditionnel dans la politique et les partis politiques. Les gens désormais méprisent les représentants officiels. » » Ils continuent : « Un sondage de 2003 réalisé par la SOFRES en France montra que 90% des Français croient qu’ils n’exercent absolument aucune influence sur la prise de décision politique nationale ; 76% le croient aussi pour la politique locale. (Lire la Politique, 12 mars 2003). »

source: ¿Acaso la acumulación de riqueza, la fama o el poder?
fr_fr: Serait-ce l'accumulation de richesse, la renommée ou le pouvoir ?

source: ¿Acaso la identificación con un estilo musical, ídolos deportivos, o estrellas de cine?
fr_fr: Serait-ce l'identification avec un style musical, des idoles sportives ou des stars de ciné ?

source: ¿Acaso podremos esperar que el cuarto poder de la prensa, destaque en sus pantallas y primeras planas a un candidato honesto con el que no van a poder hacer negocios, ni ellos ni sus socios?
fr_fr: Est-ce que nous pouvons espérer que le quatrième pouvoir que représente la presse, mette en avant sur les écrans et en première page, un candidat honnête avec qui ils ne vont pas pouvoir pactiser, ni eux ni leurs associés ?

source: ¿Acaso un nuevo modelo de automóvil, una playa paradisíaca, o una vestimenta de moda?
fr_fr: Serait-ce un nouveau modèle de voiture, une plage paradisiaque ou un vêtement à la mode ?

source: ¿Acaso un trabajo estable, una cobertura de salud, y la seguridad de una jubilación?
fr_fr: Serait-ce un travail stable, une couverture de santé ou la sécurité d'une retraite ?

source: ¿Cuáles serán y cuáles no serán los derechos humanos que deban defenderse en esa institución?
fr_fr: Quels seront et quels ne seront pas les droits de l’homme qui devront être défendus dans cette institution ?

source: ¿Cuándo?
fr_fr: Quand ?

source: ¿Cómo podría ser de otro modo para alguien que afirma encarnar la totalidad de la nación?
fr_fr: Comment pourrait-il en être autrement pour quelqu’un qui affirme incarner la nation tout entière ?

source: ¿Cómo?
fr_fr: Comment ?

source: ¿Deberá ser el pueblo organizado?
fr_fr: Est-ce que ce sera le peuple organisé ?

source: ¿Deberán ser los gobernantes, los que tienen algún poder, quienes se comprometan con un proyecto transformador?
fr_fr: Est-ce que ce seront les gouvernants, ceux qui ont un pouvoir insignifiant, ceux qui s’impliquent dans un projet transformateur ?

source: ¿Deberán ser los movimientos sociales?
fr_fr: Est-ce que ce seront les mouvements sociaux ?

source: ¿Dónde?
fr_fr: Où ?

source: ¿En qué razones puede basarse la excelencia de la familia monogámica de algunas culturas sobre la poligámica o poliándrica de otras culturas?
fr_fr: Selon quels arguments la monogamie de certaines cultures supplanterait-elle la polygamie ou la polyandrie d’autres cultures ?

source: ¿Millones de años de evolución del planeta, para terminar en esta decadencia del espíritu, que lo encamina a su autodestrucción?
fr_fr: Des millions d'années d'évolution de la planète pour terminer dans ce déclin de l'esprit qui l'entraîne vers son autodestruction ?

source: ¿No representa un progreso enorme que las masas tengan “ideas”, es decir que sean cultas?
fr_fr: N'est-ce pas un progrès énorme que les masses aient des « idées », c'est-à-dire qu'elles soient cultivées?

source: ¿O no se puede confiar en ellos porque son parte del problema?
fr_fr: Ou ne peut-on pas avoir confiance en eux parce qu’ils font partie du problème même ?

source: ¿O será un mundo humanizado, resultado de la convergencia de los pueblos en una verdadera Nación Humana Universal?
fr_fr: Ou s'agira-t-il d'un monde humanisé, résultat de la convergence des peuples en une véritable Nation humaine universelle ?

source: ¿O será una civilización planetaria emergente de la unidad en la diversidad de sus poblaciones?
fr_fr: Ou bien s'agira-t-il d'une civilisation planétaire émergeant de l'unité dans la diversité de ses populations ?

source: ¿Para qué oír, si ya tiene dentro cuanto hace falta?
fr_fr: A quoi bon entendre puisqu'il a déjà réponse à tout

source: ¿Pensaríamos que es un problema acotado a esos 30 médicos o pensaríamos que la Facultad de Medicina funciona muy mal y hay que hacer cambios profundos en ella?; seguramente lo segundo, porque no es concebible que un médico no tenga esos conocimientos tan sencillos ya que forman parte de su especialidad.
fr_fr: Penserions-nous que c'est un problème limité à ces 30 médecins ou penserions-nous que la faculté de Médecine fonctionne très mal et qu'il faut faire des changements profonds en son sein ? Certainement la deuxième solution parce qu'il n'est pas concevable qu'un médecin ne possède pas ces connaissances si simples puisqu'elles font partie de sa spécialité.

source: ¿Pero cómo hacemos para que toda la población conozca esos atributos y pueda elegir con ese conocimiento?
fr_fr: Mais comment pouvons-nous faire pour que toute la population connaisse ces attributs et puisse choisir en toute connaissance ?

source: ¿Por qué el alcance de las libertades debe ser hasta el nivel que les conviene a unos y no a otros?
fr_fr: Pourquoi la portée des libertés doit-elle s’arrêter à un niveau qui convient à certains mais pas à d’autres ?

source: ¿Por qué la función del Estado debe ser solamente la de proteger la propiedad privada y la seguridad interna y externa para los ciudadanos?
fr_fr: Pourquoi la fonction de l’État devrait se limiter à protéger la propriété privée et la sécurité interne et externe des citoyens ?

source: ¿Por qué mejor no le advierten a Estados Unidos que reduzca drásticamente sus emanaciones de dióxido de carbono, que representan el 25 % del total mundial, siendo que su población sólo representa el 4 %?
fr_fr: Pourquoi n’avertissent-ils pas plutôt les États-unis pour qu’ils réduisent de façon drastique leurs émanations de dioxyde de carbone qui représentent 25 % du total mondial alors que sa population n’en représente seulement 4 % ?

source: ¿Por qué mejor, ya que lo que les preocupa es la libertad, no piden la libertad absoluta y la total ausencia de cualquier Estado o forma de organización social, para que cada individuo haga lo que quiera o pueda?
fr_fr: Pourquoi, puisqu’ils sont préoccupés par la liberté, ne demandent-ils pas la liberté absolue et l’absence totale de tout type d’État ou de toute forme d’organisation sociale, afin que chaque personne fasse ce qu’elle veut ou ce qu’elle peut ?

source: ¿Por qué, entonces se plantea ahora la tarea de llevar a cabo una reforma radical del sistema político?
fr_fr: Alors pourquoi maintenant soulevons-nous la tâche de réaliser une réforme radicale du système politique ?

source: ¿Puede existir familia en la que la pareja esté constituida por miembros del mismo sexo?
fr_fr: Est-ce qu’une famille peut exister dans laquelle le couple est constitué par des membres du même sexe ?

source: ¿Puede existir hoy familia con hijos adoptivos?
fr_fr: Une famille peut-elle exister aujourd’hui avec des enfants adoptifs ?

source: ¿Que el mundo se detenga en este instante, para que los ciudadanos del denominado primer mundo puedan mantener por siempre su status, y que el resto de la población mundial permanezca en la pobreza para no afectar aún más al medio ambiente?
fr_fr: Que le monde s’arrête à cet instant, pour que les citoyens du premier monde puissent maintenir à perpétuité leur statut et que le reste de la population mondiale continue dans la pauvreté pour ne pas affecter encore plus l'environnement ?

source: ¿Quiénes?
fr_fr: Qui ?

source: ¿Qué define entonces a la familia, su carácter “natural” o el compromiso voluntario de cumplir con determinadas funciones?
fr_fr: Qu’est-ce qui définit alors la famille, son caractère “naturel” ou l’engagement volontaire d’accomplir des fonctions déterminées ?

source: ¿Qué pretenden?
fr_fr: Que prétendent-ils ?

source: ¿Qué puede impulsar al ser humano para seguir adelante en su evolución, y dotar de sentido a su existencia y a la del planeta mismo?
fr_fr: Qu'est-ce qui peut pousser l'être humain à poursuivre son évolution et donner un sens à son existence et à la planète même ?

source: ¿Será un mundo controlado y dominado por el poder financiero internacional?
fr_fr: Contrôlé et gouverné par le pouvoir financier international ?

source: ¿Será un mundo controlado y gobernado por las principales potencias?
fr_fr: S'agira-t-il d'un monde contrôlé et gouverné par les grandes puissances ?

source: ¿Será un mundo gobernado por el poder financiero?
fr_fr: S'agira-t-il d'un monde gouverné par le pouvoir financier ?

source: ¿Será un mundo gobernado por fuerzas militares?
fr_fr: S'agira-t-il d'un monde gouverné par des forces militaires ?

source: ¿Y cómo se configura una voluntad popular, y cómo se la organiza, en un mundo cada vez más desestructurado?
fr_fr: Et comment une volonté populaire se configure-t-elle, comment s’organise-t-elle dans un monde de plus en plus déstructuré ?

source: ¿Y cómo se logra articular la diversidad de demandas de tales movimientos, para que se sintonicen en una misma dirección?
fr_fr: Et comment parvenir à articuler la diversité des demandes de tels mouvements pour qu'ils se syntonisent dans la même direction ?

source: ¿Y hacia dónde debe ir el ser humano, cuál será el horizonte que lo inspire y eleve por sobre los sentidos provisorios?
fr_fr: Et jusqu'où l'être humain devrait-il aller ? Quel sera l'horizon capable de l'inspirer et l'élever au-dessus des sens provisoires ?

source: ¿Y la aguja?, desde luego que regresa al costurero, pues si se quedara en la ropa podría lastimar a quien la use.
fr_fr: Et l'aiguille ? Bien sûr on la remet dans la boîte à couture, car si elle restait dans les vêtements quelqu’un pourrait se blesser.

source: Área por área, caso por caso, habría que transformar el bosquejo en un plano, en un proyecto.
fr_fr: Domaine par domaine, cas par cas, il faudrait transformer l’ébauche en plan, en projet.

source: “ Los derechos humanos, la paz y el humanitarismo, como pretextos de intervención
fr_fr: “ Les droits de l’homme, la paix et l’humanitarisme comme prétextes d’intervention

source: “Articulo 1o...- La Republica Popular China es un Estado socialista de dictadura democrática popular, dirigido por la clase obrera y basado en la alianza obrero-campesina.
fr_fr: « Article 1 : La République populaire de Chine est un Etat socialiste de dictature démocratique populaire dirigé par la classe ouvrière et fondé sur l’alliance entre ouvriers et paysans.

source: “Bajo la superficie, se está preparando una gran tormenta” comentó el científico político Kart-Rudolf Korte.
fr_fr: « Sous la surface, il y a une grosse tempête qui est en train de couver », commenta Karl-Rudolf Korle, chercheur en science politique.

source: “Cada parte en el Tratado se compromete a celebrar negociaciones de buena fe sobre medidas eficaces relativas a la cesación de la carrera de armamentos nucleares en fecha cercana y al desarme nuclear, y sobre un tratado de desarme general y completo bajo estricto control internacional”
fr_fr: « Chacune des Parties au Traité s'engage à poursuivre de bonne foi des négociations sur des mesures efficaces relatives à la cessation de la course aux armements nucléaires à une date rapprochée et au désarmement nucléaire, et sur un traité de désarmement général et complet sous un contrôle international strict et efficace ».

source: “Guillermo Wood, de 9 años, "tenía 7 años y 10 meses cuando comenzó a trabajar".
fr_fr: « Wilhelm Wood, 9 ans « avait 7 ans et 10 mois quand il a commencé à travailler. »

source: “La familia es el elemento natural y fundamental de la sociedad y tiene derecho a la protección de la sociedad y del Estado.” Estos tres incisos del artículo 16 traen numerosas dificultades de interpretación y aplicación a varias culturas que partiendo del Oriente Medio y del Levante, llegan al Asia y al África.
fr_fr: 16-3 : « La famille est l’élément naturel et fondamental de la société et a droit à la protection de la société et de l’État ». Ces trois alinéas de l’article 16 posent de nombreux problèmes d’interprétation et d’application à de nombreuses cultures, depuis le Moyen-Orient et l’Orient en passant par l’Asie et l’Afrique.

source: “Los Estados No Nuclearmente Armados se comprometen a no desarrollar armas nucleares, ni adquirirlas de otro Estado, y a aceptar los controles del Organismo Internacional de Energía Atómica”.
fr_fr: « Tout État non doté d'armes nucléaires […] s'engage à n'accepter […] le transfert d'armes nucléaires, […] à ne fabriquer ni acquérir […] des armes nucléaires ». « Tout État non doté d'armes nucléaires […] s'engage à accepter les garanties stipulées […] avec l'Agence internationale de l'énergie atomique ».

source: “Los hombres y las mujeres, a partir de la edad núbil, tienen derecho, sin restricción alguna por motivos de raza, nacionalidad o religión, a casarse y fundar una familia; y disfrutarán de iguales derechos en cuanto al matrimonio, durante el matrimonio y en caso de disolución del matrimonio”; 16.-2.
fr_fr: « À partir de l’âge nubile, l’homme et la femme, sans aucune restriction quant à la race, la nationalité ou la religion, ont le droit de se marier et de fonder une famille. Ils ont des droits égaux au regard du mariage, durant le mariage et lors de sa dissolution » ;

source: “Partimos de un fuerte cuestionamiento a esa “normalidad” social, donde existen la pobreza, la exclusión, la guerra, la drogadependencia, el pesimismo, la soledad, el temor, la desesperanza y el sinsentido en la que todo esto es considerado como algo “natural” o “normal”, producto de la “vida moderna” o de la “naturaleza humana”.
fr_fr: « Nous partons d’une forte remise en question de cette “normalité” sociale, où existe la pauvreté, l’exclusion, la guerre, la toxicomanie, le pessimisme, la solitude, la crainte, le désespoir et le non-sens et où tout est considéré comme quelque chose de “naturel” ou “normal”, produit de la “vie moderne” ou de la “nature humaine”. » [traduction]

source: “Sólo mediante libre y pleno consentimiento de los futuros esposos podrá contraerse matrimonio”; 16.-3.
fr_fr: 16-2 : « Le mariage ne peut être conclu qu’avec le libre et plein consentement des futurs époux »;
